Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_lit-LTU_MRT.tmx
Source language: en_us
Languages: lt_lt

source: Latvian
lt_lt: Latvijos

source: 16 years or older (will pass phone to start the interview)
lt_lt: 16 metų ar vyresnis (perduokite telefono ragelį, kad būtų galima pradėti apklausą)

source: European Parliament
lt_lt: Europos parlamentas

source: ENU English (United States)
lt_lt: LTH Lithuanian (Lithuania)

source: (DO NOT READ OUT; ONE ANSWER ONLY)
lt_lt: (NESKAITYKITE – TIK VIENAS ATSAKYMAS)

source: European political matters
lt_lt: Europos politinius reikalus

source: Student (full-time)
lt_lt: Moksleivis arba studentas (dieniniame skyriuje)

source: 50 to 249 employees
lt_lt: Nuo 50 iki 249 darbuotojų

source: Committee of the Regions
lt_lt: Regionų komitetas

source: Public administration and defence; compulsory social security
lt_lt: VIEŠASIS VALDYMAS IR GYNYBA; PRIVALOMASIS SOCIALINIS DRAUDIMAS

source: Other nationality
lt_lt: Kitos šalies pilietis (-ė)

source: Bulgaria
lt_lt: Bulgarija

source: There are too few answers, at least {MINANSWERS} are required.
lt_lt: Per mažai atsakymo variantų. Turi būti mažiausiai {MINANSWERS}.

source: Civil servant
lt_lt: Valstybės tarnautojas

source: Yes
lt_lt: Taip

source: Yes, one mobile phone
lt_lt: Taip, vienu mobiliuoju telefonu

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
lt_lt: Savininkai arba valdytojai 50 % ar daugiau yra asmenys iš kitų valstybių, ne Lietuvos

source: Czechia
lt_lt: Čekija

source: Decreased
lt_lt: Sumažėjo

source: Accommodation and food service activities
lt_lt: APGYVENDINIMO IR MAITINIMO PASLAUGŲ VEIKLA

source: Professional, scientific and technical activities
lt_lt: PROFESINĖ, MOKSLINĖ IR TECHNINĖ VEIKLA

source: Dutch
lt_lt: Olandijos

source: Owned or controlled entirely by persons from (THIS COUNTRY)
lt_lt: Savininkai arba valdytojai yra asmenys tik iš Lietuvos

source: Put through to the targeted respondent
lt_lt: Sujungta sus reikalingu respondentu

source: European Ombudsman
lt_lt: Europos ombudsmenas

source: Between 1 and 5 years
lt_lt: Nuo 1 metų iki 5 metų

source: Please provide an answer.
lt_lt: Neįrašytas atsakymas

source: More than 10 years
lt_lt: Daugiau nei 10 metų

source: Hungarian
lt_lt: Vengrijos

source: Real estate activities
lt_lt: NEKILNOJAMOJO TURTO OPERACIJOS

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
lt_lt: Ar pasakytumėte, kad per pastaruosius vienerius metus šis jūsų ES įvaizdis pagerėjo, pablogėjo ar nepasikeitė? {#SD15_ins}

source: Seeking a job
lt_lt: Ieškantis darbo

source: Select all that apply.
lt_lt: Pasirinkite visus tinkamus atsakymus.

source: Looking after the home
lt_lt: Namų šeimininkė (-as)

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
lt_lt: Aš veikiau skeptiškai žiūriu į Europos Sąjungą, tačiau radikalios reformos įgyvendinimas galėtų pakeisti mano nuomonę

source: Irish
lt_lt: Airijos

source: Refusal
lt_lt: Atsisakė

source: Panevėžys County
lt_lt: Panevėžys apkskritis

source: Professional (employed doctor, lawyer, accountant, architect, …)
lt_lt: Specialistas (samdomas gydytojas, teisininkas, finansininkas,architektas...)

source: Estonian
lt_lt: Estijos

source: Less than 1 year
lt_lt: Mažiau nei 1 metus

source: Sold products and or services to other EU countries
lt_lt: Pardavė prekių ir (arba) paslaugų kitoms ES valstybėms

source: Would you say you live in...? {#D2_ins}
lt_lt: Ar sakytumėte, kad gyvenate...? {#D2_ins}

source: Very negative
lt_lt: Labai neigiamą

source: Yes (will pass phone to start the interview)
lt_lt: Taip (perduokite telefono ragelį, kad būtų galima pradėti apklausą)

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
lt_lt: (PERSKAITYKITE, JEI REIKALINGAS RESPONDENTAS NĖRA TAS ŽMOGUS, KURIS PIRMASIS ATSILIEPĖ Į TELEFONO SKAMBUTĮ) Sveiki, mano vardas yra… ir dirbu (NACIONALINIO INSTITUTO PAVADINIMAS). Aš atlieku apklausą „Ipsos Public Affairs“ kliento vardu. Mes norime pasikalbėti su vyresniais nei 15 metų žmonėmis, kurie sutinka pasidalyti savo nuomone apie šiandienos visuomenės problemas. Šią apklausą atliekame visoje Europoje. Apklausa nėra jokio rinkos tyrimo dalis; mus domina tik visuomenės nuomonė. (PERSKAITYKITE VISIEMS RESPONDENTAMS) Būčiau dėkingas (-a), jei galėtumėte skirti {#minutes_ins} minučių dalyvauti šioje apklausoje. Dalyvavimas apklausoje yra savanoriškas ir galite bet kada persigalvoti. Visi jūsų atsakymai bus konfidencialūs ir sujungti su visų kitų dalyvių atsakymais. Tai reiškia, kad jūsų nebus galima atpažinti jokiuose paskelbtuose rezultatuose. {#CONSENT_ins} Jei norėtumėte perskaityti duomenų apsaugos pranešimą, jį rasite adresu {#intro_link}. Ten paaiškinamas jūsų asmens duomenų tvarkymo tikslas ir jūsų duomenų apsaugos teisės. Šis telefono skambutis gali būti stebimas ir įrašomas kokybės užtikrinimo tikslais. APKLAUSĖJAU, PRIDĖKITE, JEI KLAUSIA: KAIP GAVOTE MANO NUMERĮ: Jūsų telefono numerį, kaip ir visus numerius, kuriais skambiname atlikdami šį tyrimą, atsitiktinai atrinko kompiuteris. Mūsų tikslas yra apklausti reprezentatyvią šios šalies gyventojų imtį. KLIENTAS? Šią apklausą „Ipsos“ atlieka {#Client} vardu. Trumpųjų „Eurobarometro“ tyrimų tikslas yra stebėti Europos Sąjungos visuomenės nuomonę įvairiomis temomis. KOKIE ASMENS DUOMENYS BUS RENKAMI: Mes naudojame jūsų telefono numerį, kad pakviestume jus dalyvauti šioje apklausoje ir tik kokybės kontrolės tikslais. Taip pat bus renkama informacija apie lytį ir amžių bei asmens duomenys iš atsakymų į apklausos klausimus (pvz., šeiminė padėtis). Visa jūsų pateikta informacija bus konfidenciali, jūsų atsakymai bus sujungti su visų kitų dalyvių atsakymais ir jokie asmenį nustatantys duomenys nebus perduoti „Ipsos“ klientui. Ar sutinkate tęsti šią apklausą? {#Birthday_ins}

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
lt_lt: NAMŲ ŪKIŲ, SAMDANČIŲ DARBININKUS, VEIKLA; NAMŲ ŪKIŲ VEIKLA, SUSIJUSI SU SAVOMS REIKMĖMS TENKINTI SKIRTŲ NEDIFERENCIJUOJAMŲ GAMINIŲ GAMYBA IR PASLAUGŲ TEIKIMU

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
lt_lt: Ar namuose taip pat turite laidinį telefoną? Neįtraukite telefonų, naudojamų tik verslo tikslais arba prisijungti prie interneto ar fakso. {#D2_ins}

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
lt_lt: Question '{QUESTION}' ({QUESTION_NUMBER}): atsakyme yra per daug simbolių. Yra įrašyta - {LENGTH}, gali būti daugiausiai {MAXLENGTH}.

source: Belgian
lt_lt: Belgijos

source: (READ OUT – ONE ANSWER PER LINE)
lt_lt: (VIENAS ATSAKYMAS EILUTĖJE)

source: Finnish
lt_lt: Suomijos

source: Sweden
lt_lt: Švedija

source: Electricity, gas, steam and air conditioning supply
lt_lt: ELEKTROS, DUJŲ, GARO TIEKIMAS IR ORO KONDICIONAVIMAS

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
lt_lt: Apklausoje yra keletas konfidencialių klausimų, nes jie yra susiję su politinėmis nuomonėmis. Jūs galite bet kada atsisakyti atsakyti į šiuos klausimus ir atšaukti sutikimą dėl dalyvavimo apklausoje.

source: Please enter a value between 0 and 20.
lt_lt: Įrašykite skaičių nuo 0 iki 20.

source: How old were you when you stopped full-time education? {#D4_ins}
lt_lt: Kiek Jums buvo metų, kai baigėte mokytis dieniniame skyriuje?

source: Neutral
lt_lt: Neutralų

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
lt_lt: (ĮRAŠYKITE METUS, JEI RESPONDENTAS YRA VYRESNIS NEI 16 METŲ)

source: Bulgarian
lt_lt: Bulgarijos

source: Croatian
lt_lt: Kroatijos

source: Swedish
lt_lt: Švedijos

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
lt_lt: Savininkai mažiau nei 10 % yra asmenys iš kitų valstybių, ne Lietuvos

source: More than 2 to 10 million euro
lt_lt: Nuo daugiau nei 2 iki 10 mln. eurų

source: Denmark
lt_lt: Danija

source: Office clerk
lt_lt: Samdomas darbuotojas, daugiausiai dirbantis biure

source: <b>Agriculture, Forestry and Fishing</b>
lt_lt: <b>Žemės ūkis, miškininkystė ir žvejyba</b>

source: I’m rather in favour of the European Union, but not the way it has been realised until now
lt_lt: Man veikiau patinka Europos Sąjunga, tačiau ne tai, kaip ji buvo iki šiol sukurta

source: Klaipėda County
lt_lt: Klaipėda apkskritis

source: <b>Construction, transport, ICT</b>
lt_lt: <b>Statyba, transportas, IKT</b>

source: Retired
lt_lt: Pensininkas

source: More than 250,000 to 500,000 euro
lt_lt: Nuo daugiau nei 250 000 iki 500 000 eurų

source: More than 10 to 50 million euro
lt_lt: Nuo daugiau nei 10 iki 50 mln. eurų

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
lt_lt: Kada buvo įsteigta Jūsų bendrovė?

source: Less than 16 years (SPONTANEOUS)
lt_lt: Jaunesnis nei 16 metų (SPONTANIŠKAS)

source: Self-employed
lt_lt: Savarankiškai dirbantis asmuo

source: More than 50 million euro
lt_lt: Daugiau nei 50 mln. eurų

source: Previous
lt_lt: Ankstesnis

source: Cyprian
lt_lt: Kipro

source: How old are you? {#D1_ins}
lt_lt: Kiek Jums metų? {#D1_ins}

source: Šiauliai County
lt_lt: Šiauliai apkskritis

source: Large town/city
lt_lt: Dideliame mieste

source: After 1 January {#CurrentYear_insert_1}
lt_lt: Po {#CurrentYear_insert_1} m. sausio 1 d.

source: 500 or more employees
lt_lt: 500 arba daugiau darbuotojų

source: European Economic and Social Committee
lt_lt: Europos ekonomikos ir socialinių reikalų komitetas

source: Before 1 January {#CurrentYear_insert_6}
lt_lt: Prieš {#CurrentYear_insert_6} m. sausio 1 d.

source: No, I am not the parent/legal guardian
lt_lt: Ne, nesu vienas iš tėvų arba globėjų

source: European External Action Service
lt_lt: Europos išorės veiksmų tarnyba

source: Romanian
lt_lt: Rumunijos

source: Are you a permanent resident of {#MRK_Country}?
lt_lt: Ar esate nuolatinis {#MRK_Country} gyventojas?

source: 10 to 49 employees
lt_lt: Nuo 10 iki 49 darbuotojų

source: France
lt_lt: Prancūzija

source: Manufacturing
lt_lt: APDIRBAMOJI GAMYBA

source: Other
lt_lt: Kita

source: (SINGLE ANSWER, DO NOT READ OUT)
lt_lt: (VIENAS ATSAKYMAS. NESKAITYTI)

source: Increased
lt_lt: Padidėjo

source: You entered an unexpected value, please review your answer or continue to confirm your response.
lt_lt: Įvedėte neteisingą skaičių. Patikrinkite arba patvirtinkite savo atsakymą.

source: <b>Public services</b>
lt_lt: <b>Viešosios paslaugos</b>

source: Without a professional activity
lt_lt: Neturiu profesinės veiklos

source: 16 years or older (not available, call back later)
lt_lt: 16 metų ar vyresnis (nėra, paskambinkite vėliau)

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
lt_lt: <center>Dėkojame, kad dalyvavote šioje apklausoje. <br />Tai visi klausimai, kuriuos šiandien norėjome jums užduoti.</center>

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
lt_lt: Ar žinote, ar {#CurrentYear_insert_1} metais jūsų įmonė: (SKAITYKITE. TIK VIENAS ATSAKYMAS EILUTĖJE)

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
lt_lt: Instrukcijos apklausėjui. Neskaitykite, tiesiog įrašykite savo apklausėjo ID.

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
lt_lt: Ar Jūsų bendrovės...? (SKAITYKITE. TIK VIENAS ATSAKYMAS)

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
lt_lt: Kuris iš šių teiginių apie Europos Sąjungą artimiausias jūsų nuomonei? {#D2_ins}

source: Don't know
lt_lt: Nežinau

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
lt_lt: DIDMENINĖ IR MAŽMENINĖ PREKYBA BET KOKIOMIS PREKĖMIS (ĮSKAITANT VARIKLINIŲ TRANSPORTO PRIEMONIŲ IR MOTOCIKLŲ REMONTĄ)

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
lt_lt: (KALBANT SU REIKALINGU RESPONDENTU) Sveiki, mano vardas yra… ir dirbu (NACIONALINIO INSTITUTO PAVADINIMAS). Aš atlieku apklausą „Ipsos Public Affairs“ kliento vardu. Mes skambiname sprendimų priėmėjams įmonėse visoje Europoje, norėdami sužinoti jų nuomonę šiuo metu aktualiomis verslo temomis. Atsiliepimai bus naudojami politikos formavimui Europoje. Būčiau dėkingas (-a), jei galėtumėte skirti {#minutes_ins} minučių dalyvauti šioje apklausoje. Dalyvavimas apklausoje yra savanoriškas ir galite bet kada persigalvoti. Visi jūsų atsakymai bus konfidencialūs ir sujungti su visų kitų dalyvių atsakymais. Tai reiškia, kad jūsų ar jūsų įmonės nebus galima atpažinti jokiuose paskelbtuose rezultatuose. Šis telefono skambutis gali būti stebimas ir įrašomas kokybės užtikrinimo tikslais. <b>APKLAUSĖJAU, PRIDĖKITE, JEI KLAUSIA:</b> KLIENTAS? Šią apklausą „Ipsos“ atlieka „{#Client}“ vardu. Trumpųjų „Eurobarometro“ tyrimų tikslas yra stebėti Europos Sąjungos visuomenės ir įmonių nuomonę įvairiomis temomis. KOKIE ASMENS DUOMENYS BUS RENKAMI: Šios apklausos metu nebus renkami jokie asmens duomenys. Jūsų dalyvavimas ir individualūs atsakymai į apklausos klausimus bus laikomi visiškai konfidencialiais. Jei turite pastabų, klausimų ar abejonių, rašykite el. laišką šiuo adresu: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Ar sutinkate tęsti šią apklausą? (VIENAS ATSAKYMAS. NESKAITYTI)

source: There are too many answers, only {MAXANSWERS} are allowed.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): patikrinkite atsakymus, maksimalus atsakymų skaičius yra {MAXANSWERS}.

source: Don't know/No Answer (DO NOT READ OUT)
lt_lt: N / N (NESKAITYTI)

source: Croatia
lt_lt: Kroatija

source: Frequently
lt_lt: Dažnai

source: Research Executive Agency
lt_lt: Mokslinių tyrimų vykdomoji įstaiga

source: Manager of a company
lt_lt: Įmonės vadovas

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
lt_lt: Dėkoju už sugaištą laiką. Primename, kad jei norite perskaityti duomenų apsaugos pranešimą, jį rasite adresu {#intro_link}. Ten paaiškinamas jūsų asmens duomenų tvarkymo tikslas ir jūsų teisės pagal galiojančius duomenų apsaugos įstatymus.

source: <{#D1_age_ins} years
lt_lt: <{#D1_age_ins} metų

source: Between 6 and 10 years
lt_lt: Nuo 6 metų iki 10 metų

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
lt_lt: Norėčiau užtikrinti, kad jūsų vaiko dalyvavimas yra visiškai savanoriškas. Visi atsakymai yra konfidencialūs ir jie bus sujungti su kitų dalyvių atsakymais. Tai reiškia, kad jūsų vaiko nebus galima atpažinti jokiuose paskelbtuose rezultatuose. {#PARENT3_ins} Jei norėtumėte perskaityti duomenų apsaugos pranešimą, jį rasite adresu {#intro_link}. Ten paaiškinamas jūsų asmens duomenų tvarkymo tikslas ir jūsų duomenų apsaugos teisės. APKLAUSĖJAU, PRIDĖKITE, JEI KLAUSIA: KAIP GAVOTE MANO NUMERĮ: Jūsų telefono numerį, kaip ir visus numerius, kuriais skambiname atlikdami šį tyrimą, atsitiktinai atrinko kompiuteris. Mūsų tikslas yra apklausti reprezentatyvią šios šalies gyventojų imtį. KLIENTAS? Šią apklausą „Ipsos“ atlieka „[{#Client}]“ vardu. Trumpųjų „Eurobarometro“ tyrimų tikslas yra stebėti Europos Sąjungos visuomenės nuomonę įvairiomis temomis. KOKIE ASMENS DUOMENYS BUS RENKAMI: Mes naudojame jūsų telefono numerį, kad pakviestume jus dalyvauti šioje apklausoje ir tik kokybės kontrolės tikslais. Taip pat bus renkama informacija apie lytį ir amžių, bei asmens duomenys iš atsakymų į apklausos klausimus (pvz., šeiminė padėtis). Visa jūsų pateikta informacija bus konfidenciali, jūsų atsakymai bus sujungti su visų kitų dalyvių atsakymais ir jokie asmenį nustatantys duomenys nebus perduoti „Ipsos“ klientui. Ar leidžiate mums atlikti šią apklausą su jūsų vaiku? {#Birthday_ins}

source: Portuguese
lt_lt: Portugalijos

source: Danish
lt_lt: Danijos

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
lt_lt: Ar per pastaruosius dvejus metus bendras jūsų įmonės darbuotojų skaičius padidėjo, sumažėjo ar nepasikeitė? (NESKAITYTI. TIK VIENAS ATSAKYMAS)

source: In the last two years, has your company been involved in any dispute which has gone to court?
lt_lt: Ar per paskutinius dvejus metus, Jūsų bendrovė dalyvavo kokiame nors ginče, kuris buvo nagrinėjamas teisme?

source: Slovenian
lt_lt: Slovėnijos

source: Answer '{ANSWER}' cannot be combined with other answers.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): atsakymo variantas '{ANSWER}' ({CATEGORY}) negali būti kartu su kitais atsakymo variantais.

source: Alytus county
lt_lt: Alytus apkskritis

source: None, sole trader (DO NOT READ OUT)
lt_lt: Nėra, vienintelis darbuotojas (NESKAITYTI)

source: Utena county
lt_lt: Utena apkskritis

source: Middle management
lt_lt: Vidutinio lygio vadovas (skyriaus vadovas, jaunesnysis vadybininkas)

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
lt_lt: Prie opcijos '{ANSWER}' ({CATEGORY}) yra atsakymo variantas, tačiau pati opcija nepasirinkta.

source: Answer '{ANSWER}' is not an integer value.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): atsakymas '{ANSWER}' turi būti sveikasis skaičius.
